Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_samisk_sprak_og_kulturforstaelse_er_viktig_i_krisesituasjoner.html.tmx
Source language: nob
Languages: sme

source: – Samisk språk og kulturforståelse er viktig i krisesituasjoner
sme: – Sámegiella ja kulturipmárdus lea dehálaš heahtediliin

source: Sametingsrådet støtter etablering av et fagnettverk innen samisk barnevern og etablering av samiske krisetjenester.
sme: Sámediggeráđđi doarju sámi mánáidsuodjalusa fágafierpmádaga ja sámi heahtebálvalusaid ásaheami.

source: Sametingsråd Hans Ole Eira (Sp) er glad for å støtte opp under viktige tjenester rettet mot sårbare grupper i det samiske samfunnet.
sme: Sámediggeráđđi Hans Ole Eira (Gb) lea ilus go beassá doarjut dehálaš bálvalusaid, mat leat sámi servodaga rašes joavkkuid váste.

source: Hans Ole Eira Kenneth Hætta Barneverntjenester i de samiske kommunene har rapportert om at det er utfordringer med å ivareta samiske barns rettigheter på alle nivå, blant annet med å rekruttere samiske fosterhjem, sikre tilstrekkelig informasjon og skjemaer på samisk, og tilstrekkelig språk- og kulturkompetanse blant ansatte.
sme: Hans Ole Eira Kenneth Hætta Sámi suohkaniid mánáidsuodjalusbálvalusat leat dieđihan ahte leat hástalusat fuolahit sámi mánáid vuoigatvuođaid buot dásiin, earret eará rekruteret sámi biebmoruovttuid, sihkkarastit doarvái dieđuid ja skoviid sámegillii, ja sihkkarastit doarvái giella- ja kulturgelbbolašvuođa bargiin.

source: Sametingsrådet har bevilget 450.000,- kroner til Kautokeino kommune til oppstart av et fagnettverk “Et samisk barnevern”, som skal bidra til økt samisk kulturkompetanse der målet er en mest mulig enhetlig praksis.
sme: Sámediggeráđđi lea juolludan 450.000,- ruvnno Guovdageainnu suohkanii ásahit “Sámi mánáidsuodjalus” fágafierpmádaga, mii galgá váikkuhit buoret sámi kulturgelbbolašvuhtii ja man mihttomearri lea oažžut nu ovttalaš práksisa go vejolaš.

source: Nettverket består av barneverntjenestene i de samiske forvaltningskommunene, som skal bidra til å sikre at samiske barns rettigheter blir ivaretatt, uavhengig av hvor i landet barnet befinner seg.
sme: Fierpmádagas leat sámi hálddašansuohkaniid mánáidsuodjalusbálvalusat mielde, mat galget veahkkin sihkkarastit ahte sámi mánáid vuoigatvuođat fuolahuvvojit, beroškeahttá gos riikkas mánná lea.

source: – Samiske barn har rett til en oppvekst som tar utgangspunkt i samisk språk og kultur, og den retten gjelder også for barn som er under barnevernets omsorg.
sme: – Sámi mánáin lea riekti bajásšaddat sámegielain ja sámi kultuvrrain, ja dat vuoigatvuohta guoská maiddái mánáide geat leat mánáidsuodjalusa hálddus.

source: Det er viktig at samiske familier som er i en sårbar situasjon opplever at hjelpeapparatet tar hensyn til egen kultur.
sme: Lea dehálaš ahte sámi bearrašat mat leat rašes dilis, vásihit ahte veahkkebálvalus vuhtiiváldá sin kultuvrra.

source: Derfor er jeg glad for dette initiativet som vil bygge opp et sterkt samisk fagmiljø og som kan bistå samiske familier uansett hvor de bor i landet, sier sametingsråd Hans Ole Eira (Sp).
sme: Danin lean ilus dáinna áŋgiruššamiin, mii hukse nanu sámi fágabirrasa ja mii sáhttá veahkehit sámi bearrašiid vaikko gos riikkas orrot, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Etablerer nordsamisk chat-funksjon
sme: Ásahit davvisámegiel chat-doaimma

source: Sametingsrådet har også bevilget 185.000,- kroner til Kirkens SOS Nord-Hålogaland til oppstart av samiske tjenester i sin krisetjeneste, et tilbud som er viktig for mennesker i en vanskelig situasjon.
sme: Sámediggeráđđi lea maiddái juolludan 185.000,- ruvnno Kirkens SOS Nord-Hålogalandii álggahit sámi bálvalusaid sin heahtebálvalusas, mii lea dehálaš fálaldat olbmuide geat leat váttis diliin.

source: Sametingsrådet bevilget midler til Kirkenes SOS i 2019 til et forprosjekt, som viste at det er et stort behov for en samisk meldingstjeneste for brukere.
sme: Sámediggeráđđi juolludii jagis 2019 ruđaid Kirkenes SOS ovdaprošektii, mas oinnii ahte geavaheddjiin lea stuora dárbu sámi heahtedieđihanbálvalussii.

source: Mange respondenter beskrev det som svært viktig at vedkommende som man kommuniserer med i en krisesituasjon, også har forståelse og kjennskap til den livsverdenen de lever i. Nå etableres det en chat-funksjon, i første omgang på nordsamisk, der de ansatte har samisk språk- og kulturkompetanse.
sme: Máŋggas leat čilgen dehálašvuođa das ahte olmmoš geainna gulahallá heahtedilis, ipmirda ja dovdá dan máilmmi mas son, gii dárbbaša veahki, eallá. Dál vuos ásahit davvisámegiel chat-doaimma, mas bargiin lea sámi giella- ja kulturipmárdus.

source: Kirkens SOS planlegger lansering over sommeren.
sme: Kirkens SOS almmuha bálvalusa čákčageasi.

source: – I en krisesituasjon gir det trygghet når man vet at personen man kommuniserer med forstår livet ditt, og at man kan bli møtt av en som man slipper å forklare hele konteksten til.
sme: – Heahtedilis lea oadjebas diehtit ahte olmmoš geainna gulahallá ipmirda du eallima, it ge dárbbat čilget olles konteavstta sutnje.

source: For mange vil det også være lettere å fortelle om vanskelige temaer på sitt eget språk.
sme: Máŋgasiidda lea maiddái álkit muitalit váttis fáttáid birra iežas gillii.

source: Den nordsamiske chat-tjenesten vil være språklig og kulturelt tilpasset, samtidig som man fortsatt kan være anonym.
sme: Sámi chat-bálvalus heivehuvvo gielalaččat ja kultuvrralaččat, seammás go beassá leat anonyma.

source: Jeg er glad for at Sametinget kan bidra i det viktige initiativet, sier sametingsråd Hans Ole Eira (Sp).
sme: Lean movttet go Sámediggi sáhttá veahkehit dakkár dehálaš áŋgiruššamis, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: For intervju om saken, kontakt sametingsråd Hans Ole Eira: e-post: hans.ole.eira@samediggi.no eller telefon: +47 918 61 471
sme: Jus háliidat jearahallat, váldde oktavuođa Hans Ole Eirain: e-poasta: hans.ole.eira@samediggi.no dahje telefovdna: +47 918 61 471
